{
  "services": [
    {
      "slug": "consultoria-e-analise-de-sistemas-em-santos",
      "title": "Consultoria e Análise de Sistemas",
      "content": "<p>Buscar profissionais de TI qualificados, experientes e especializados é essencial para o sucesso do seu projeto, pois não basta uma boa ideia, precisa-se também de uma excelente execução.</p><p>A Zakta possui uma equipe técnica altamente capacitada com os requisitos técnicos e comportamentais que você procura.</p><p>Temos profissionais de TI adequados para trabalharem de acordo com a sua necessidade, para desenvolver e concluir os seus variados projetos com qualidade, segurança e agilidade.</p><p>Nossos profissionais são especialistas em consultoria, análise e desenvolvimento de softwares em diferentes linguagens e frameworks.</p><p>Nos consulte para conhecer um pouco mais sobre os diferenciais da nossa equipe técnica.</p>"
    },
    {
      "slug": "criacao-de-aplicativos-em-santos",
      "title": "Criação de Aplicativos",
      "content": "<p>Os aplicativos estão cada vez mais presentes no nosso dia a dia e se tornaram essenciais para diferentes finalidades.</p><p>É possível criar aplicativos para oferecer facilidades aos seus clientes, automatizar ações rotineiras, vender produtos, anunciar serviços, entre várias outras coisas.</p><p>A Zakta tem expertise em criação de aplicativos para Android e Iphones totalmente customizados de acordo com o seu negócio.</p><p>Nós desenvolvemos aplicativos modernos, seguros, estáveis, com excelente usabilidade e com foco em resultados.</p><p>Você tem uma empresa ou uma ideia para uma start-up? Entre em contato conosco e a Zakta criará um aplicativo totalmente sob medida para você.</p>"
    },
    {
      "slug": "criacao-de-blogs-em-santos",
      "title": "Criação de Blogs",
      "content": "<p>Blogs são páginas de site específicas para a divulgação de conteúdos para os visitantes, tais como novidades, artigos, resenhas, notícias, entre outros. Ou seja, um blog é uma página atualizada com conteúdo de forma frequente.</p><p>Possuir um blog dentro do site ajuda a atrair mais acessos de usuários interessados nos conteúdos, além de colaborar com uma melhor indexação no Google, de acordo com os termos inseridos nas postagens.</p><p>A Zakta desenvolve blogs modernos, profissionais, customizados e personalizados para diferentes tipos de sites, temas e segmentos.</p><p>Solicite um orçamento e conheça as nossas ideias para desenvolver o blog ideal para o seu projeto.</p>"
    },
    {
      "slug": "criacao-de-sites-em-santos",
      "title": "Criação de Sites",
      "content": "<p>Ter presença na internet é de grande importância para quem tem um negócio. Além de demonstrar maior profissionalismo, possuir um site facilita que os clientes encontrem a sua empresa, conheçam os seus serviços e entrem em contato de forma prática e rápida.</p><p>Com um site, a sua empresa pode conquistar um espaço no Google e destacar as informações de seus produtos e serviços, dessa forma aumentando o seu número de orçamentos e resultados.</p><p>A Zakta desenvolve sites totalmente sob medida às necessidades do seu negócio. Temos experiência em criação de sites modernos, profissionais, com design exclusivos, responsivos e totalmente adaptados à celulares e demais dispositivos móveis.</p><p>Criamos sites em ambiente seguro (HTTPS), com técnicas de SEO, integrados ao Whatsapp Web e ao Google Analytics, além de várias outras ferramentas e API’s.</p><p>Entre em contato conosco. Desenvolvemos a solução ideal para o seu negócio.</p>"
    },
    {
      "slug": "landing-pages-em-santos",
      "title": "Landing Pages",
      "content": "<p>Landing Pages são sites de uma página única com forte apelo comercial e voltados para campanhas para apresentação de eventos, serviços ou produtos.</p><p>Uma Landing Page é capaz de apresentar resumidamente as informações da sua campanha e oferecer mecanismos para coletas de leads, ou seja, pessoas interessadas que podem se tornar clientes.</p><p>A Zakta desenvolve landing pages modernas, personalizadas e totalmente focadas em resultados!</p><p>Temos expertise para lhe propor ideias e criar a melhor landing page para a sua campanha.</p><p>Solicite um orçamento e conheça as nossas estratégias para criação de Landing Pages.</p>"
    },
    {
      "slug": "lojas-virtuais-em-santos",
      "title": "Lojas Virtuais",
      "content": "<p>Para quem comercializa produtos, ter uma loja virtual é essencial para aumentar as suas vendas!</p><p>As lojas virtuais funcionam como uma vitrine online dos seus produtos e permitem que os seus clientes realizem compras de forma rápida, prática e segura.</p><p>A Zakta desenvolve diferentes tipos de lojas virtuais e tem a expertise necessária para propor e criar a loja que mais seja apropriada ao seu negócio.</p><p>Criamos lojas virtuais com a identidade visual da sua empresa, design moderno, excelente usabilidade e totalmente adaptadas à celulares e demais dispositivos móveis.</p><p>Nossas lojas virtuais são integradas a gateways de pagamentos como Mercado Pago, Paypal, PagSeguro, além de terem integração de frete com os principais serviços tais como Correios, Melhor Envio, Jadlog, entre outros. Também trabalhamos com outras diferentes ferramentas e plataformas de lojas virtual.</p><p>Somos capazes de criar a loja virtual ideal para o seu comércio. Entre em contato e nos diga o que precisa.</p>"
    },
    {
      "slug": "manutencao-de-sites-em-santos",
      "title": "Manutenção de Sites",
      "content": "<p>A tecnologia está sempre em constante mudança e por esse motivo, após criar um site recomenda-se um acompanhamento técnico para mantê-lo em perfeito funcionamento.</p><p>A Zakta possui um plano de manutenção e suporte técnico com atendimento eficaz e ações programadas para a sustentação de seu projeto.</p><p>Oferecemos o plano de manutenção tanto para sites que criamos, quanto para sites externos. Temos experiência com diferentes tipos de linguagens de programação e frameworks.</p><p>Entre em contato para avaliarmos o seu projeto e apresentarmos os nossos diferentes planos de manutenção e atendimento técnico mensal para o seu projeto.</p>"
    },
    {
      "slug": "marketing-digital-em-santos",
      "title": "Marketing Digital",
      "content": "<p>Além de marcar presença na web, seja com um site, loja virtual ou sistema, é necessário também realizar uma adequada divulgação do seu projeto e assim ter mais chances de alcançar seus resultados.</p><p>A Zakta possui uma equipe especializada em Marketing Digital para ajudar a divulgar o seu negócio na web de diferentes formas:</p><ul><li><b> Google Meu Negócio </b>: Criamos e atualizamos a ficha de apresentação da sua empresa no Google, fornecendo principais informações, fotos, horários e contatos.</li><li><b> Marketing de Conteúdo </b>: Fornecemos estratégias para Marketing de Conteúdos com textos e postagens para conseguir acessos, atrair clientes e realizar vendas.</li><li><b> Google ADS </b>: Somos especialistas em criação e gestão de campanhas no Google Adwords para a realização de anúncios no Google buscando mais acessos para o seu site.</li>"
    },
    {
      "slug": "otimizacao-de-sites-seo-em-santos",
      "title": "Otimização de Sites - SEO",
      "content": "<p>São inúmeras as vantagens de se possuir um site, no entanto, é necessário que o projeto seja criado com as melhores técnicas de SEO on page para que o site seja encontrado facilmente pelos clientes.</p><p>SEO on page é o conjunto de estratégias de otimização para motores de busca realizado dentro das páginas web, com o objetivo de melhorar o tráfego orgânico. Ou seja, com as melhoras técnicas de SEO, o seu site pode ser encontrado em uma melhor posição no Google, aumentando assim o número de acessos ao site, o pode colaborar com um maior número de orçamentos e vendas.</p><p>Todos os sites criados pela Zakta já contam com as técnicas de SEO on page, desde a sua publicação. No entanto, caso você já tenha um site e ele não esteja indexando bem no Google, a Zakta também oferece a solução de otimização de SEO, dentro do que for possível de se realizar no próprio site atual.</p><p>Fale com um dos nossos especialistas para desenvolvermos as melhores técnicas de SEO para o seu projeto.</p>"
    },
    {
      "slug": "sistemas-web-em-santos",
      "title": "Sistemas Web",
      "content": "<p>Sistemas web são sistemas desenvolvidos de forma customizada e personalizada para diferentes finalidades, sendo acessados pela internet.</p><p>Seja qual for o ramo do seu negócio, sempre há a possibilidade de ter um sistema web para agilizar os processos internos, aumentar os resultados e facilitar as tarefas do dia a dia.</p><p>A Zakta tem experiência e habilidade para criar diferentes tipos de sistemas em nuvem, tais como: módulo de cadastros, gerenciamento de clientes, pagamentos, documentos, entre outros.</p><p>Há uma variedade infinita de opções de criações de sistema web. Temos certeza de que será possível criar uma solução específica para você e para a sua empresa.</p><p>Todos os nossos sistemas são totalmente seguros, personalizados, modernos, responsivos e adaptados à diferentes dispositivos móveis.</p><p>Fale com um dos nossos consultores e iremos te apresentar a melhor solução digital para a sua necessidade.</p>"
    }
  ]
}
