{
  "terms-title": "Condiciones del Servicio",
  "terms-subtitle": "Condiciones ",
  "terms-text-1" : " Zakta posee y opera el sitio web zakta.com.br (el \"Sitio\"), donde puedes encontrar informaciones sobre nuestros productos y servicios. Estos Términos y Condiciones del sitio web (los \"Términos del sitio\") describen los derechos y obligaciones de un usuario o visitante no registrado en el sitio web (\"usuario\" o \"usted\") en conexión con el uso del sitio web. El acceso o el uso del Sitio de cualquier forma, incluso como visitante no registrado el sitio, usted concuerda a ser vinculado a los Términos del sitio web y a nuestra política de privacidad, que están disponibles en el sitio. Estos Términos se aplican apenas para uso del sitio, y al contenido disponible en o por medio del sitio, como un usuario o visitante no registrado del sitio. De vez en cuando, podemos hacer modificaciones, exclusiones o adiciones al sitio o a estos Términos. La utilización constante del sitio web luego de postear cualquier alteración a los Términos del sitio constituye la aceptación de las modificaciones.",

  "eligibility" : "Elegibilidad.",
  "eligibility-text" : " El sitio y los servicio que se describen son disponibles apenas para individuos con al menos 16 años de edad, a no ser que especifiquemos lo contrario. Nadie con menos de esta edad podrá acceder o usar el sitio o fornecer cualquier información personal por medio del sitio web.",

  "content" : "Contenido",
  "content-text" : " El texto, las imágenes, los videos, los clips de audio, el software y otros contenidos generados, proporcionados o accesibles de otro modo en el Sitio o a través de este (colectivamente, \"Contenido\") son aportados por nosotros y nuestros licenciantes. El contenido y el sitio web están protegidos por las leyes de derechos de autor brasileñas e internacionales. Nosotros y nuestros otorgantes de licencia conservamos todos los derechos de propiedad en el Sitio y el Contenido disponible en o a través del Sitio y, salvo que se establezca expresamente en estos Términos del sitio, no se otorgan derechos sobre ningún Contenido. Sujeto a estos Términos del sitio, otorgamos a cada usuario del Sitio una licencia mundial, no exclusiva, no sublicenciable e intransferible para usar (es decir, descargar y mostrar localmente) Contenido únicamente para ver, navegar y usar la funcionalidad del Sitio. Todo el contenido es solo para fines informativos generales. Nos reservamos el derecho, pero no tenemos la obligación, de controlar, eliminar, editar, modificar o eliminar cualquier Contenido, a nuestro exclusivo criterio, en cualquier momento, por cualquier motivo o sin motivo alguno.",

  "auth-rights" : "Reclamaciones de violación de derechos autorales.",
  "auth-rights-text" : " Las reclamaciones por infracción de derechos de autor deben enviarse al agente designado de Zakta." ,

  "responsibility" : "Descargo de responsabilidad; Limitación de responsabilidad." ,
  "responsibility-text" : " En la medida permitida por la ley, nosotros y nuestros afiliados, padres y sucesores y cada uno de nosotros y sus empleados, cesionarios, funcionarios, agentes y directores (colectivamente, las \"Partes de Zakta\") renunciamos a todas las garantías y términos, expresos o implícitos, con respecto al Sitio, el Contenido o los servicios (incluidos los servicios de terceros) en o accesibles a través del Sitio, incluidas las garantías o términos de comerciabilidad, idoneidad para un propósito particular, título, no infracción y cualquier garantía implícita o que surja del curso de trato, curso de ejecución o uso en el comercio. En ningún caso, las Partes de Zakta serán responsables por contrato, agravio, responsabilidad estricta, negligencia o cualquier otra teoría legal o equitativa con respecto al Sitio por (a) cualquier daño especial, indirecto, incidental, punitivo, compensatorio o consecuente de cualquier tipo de cualquier naturaleza (independientemente de cómo surjan). ",

  "diverse" : "Diversos.",
  "diverse-text" : " Estos Términos del sitio se regirán e interpretarán de conformidad con las leyes de Brasil. Estos Términos del sitio constituyen el acuerdo completo entre usted y el Sitio y reemplazan y fusionan cualquier propuesta anterior, entendimiento y comunicación contemporánea. Si alguna disposición de estos Términos del sitio web se considera inválida o inaplicable, dicha disposición debe limitarse o eliminarse al mínimo necesario para que estos Términos del sitio web permanezcan en pleno vigor y efecto y exigibles. Para que cualquier renuncia al cumplimiento de estos Términos del sitio web sea vinculante, debemos proporcionarle una notificación por escrito de dicha renuncia. El hecho de que cualquiera de las partes no haga valer sus derechos bajo estos Términos del sitio web en cualquier momento por cualquier período no se interpretará como una renuncia a tales derechos."


}
