{
  "terms-title": "Service Terms",
  "terms-subtitle": "Terms ",
  "terms-text-1" : " Zakta owns and operates the website zakta.com.br (the \"Website\"), where you can find information about our services and products. The website’s Terms and Conditions (the \"website Terms\"), describe the rights and obligations of a unregister user or visitant on the website (\"user\" or \"you\") in connection with the website usage. Accessing or using the website in any way, even as a unregister visitant, you agree to be linked to the website Terms and to our Privacy Politics, that is available at our website. The website Terms includes only to the website usage and the content available on or through the website, as a user or unregister visitant. Once in a white, we might do modifications, exclusions or add new features to the website or to these Terms. Your ongoing usage of the website after posting any modifications to the website Terms means accepting those alterations.",

  "eligibility" : "Eligibility.",
  "eligibility-text" : " The website and the services described are available only to individuals who are at least 16 years of age, unless we specify otherwise. No one under this age may access or use the site or provide any personal information through the site.",

  "content" : "Content",
  "content-text" : " The text, images, videos, audio clips, software and other content generated, provided or otherwise made accessible on or through the Site (collectively, \"Content\") are contributed by us and our licensors. The content and the website are protected by Brazilian and international copyright laws. We and our licensors retain all proprietary rights in the Website and the Content made available on or through the Website and, except as expressly set forth in these Terms of the Site, no rights are granted to any Content. Subject to these Site Terms, we grant each Site user a worldwide, non-exclusive, non-sublicensable, non-transferable license to use (i.e., download and display locally) Content solely for view, browse and use the functionality of the Site. All content is for general informational purposes only. We reserve the right, but have no obligation to monitor, remove, edit, modify air or remove any Content, in our sole discretion, at any time, for any reason or for no reason whatsoever.",

  "auth-rights" : "Claims of copyright infringement.",
  "auth-rights-text" : " Claims of copyright infringement should be sent to Zakta's designated agent.",

  "responsibility" : "Disclaimer; Limitation of Liability." ,
  "responsibility-text" : "To the extent permitted by law, we and our affiliates, parents and successors and each of us and their employees, assigns, officers, agents and directors (collectively, the \"Zakta Parties\") disclaim all warranties and terms, express or implied, with respect to the Site, Content or services (including third party services) on or accessible through the Site, including any warranties or terms of merchantability, fitness for a particular purpose, title, non-infringement and any implied warranties or warranties arising from course of dealing, course of performance or use in trade. In no event shall the Zakta Parties be liable under contract, tort, strict liability, negligence or any other legal or equitable theory with respect to the Site for (the ) any special, indirect, incidental, punitive, compensatory or consequential damages of any kind (however arising).",

  "diverse" : "Diverse.",
  "diverse-text" : " These Site Terms shall be governed by and construed in accordance with the laws of Brazil. These Site Terms constitute the entire agreement between you with respect to the Site and supersedes and merges any prior proposals, understandings and contemporaneous communications. If any provision of these Website Terms is held to be invalid or unenforceable, that provision shall be limited or eliminated to the minimum necessary for these Website Terms to remain in full force and effect and enforceable. For any waiver of compliance with these Website Terms for be binding, we must provide you with written notice of such waiver. Failure by either party to enforce its rights under these Website Terms at any time for any period will not be construed as a waiver of such rights."
}
